{
  "phrases": [
    Ого, видно, що качав... але точно не біцепс.
    Одна рука явно працює частіше. І не на штангу, судячи по формі.
    Зал – це прикриття. Ми всі знаємо, чим ти там займався в роздягальні.
    Твоє тіло каже “спорт”, а очі – “я тут заради дупок”.
    Ну ти й жеребець! Правда, більше на поні схожий.
    Пресу нема, але в трусах шось випирає. Надія на качку живе!
    Штани напруженіші, ніж твої руки після “тренування”.
    Фото з зали – стандарт. А де фото з душу, га?
    Тренувався до знемоги… особливо біля дзеркала.
    Видно, качаєш не тільки залізо, а ще й свою п’яту точку авторитету.
    Одна рука більша… значить, з PornHub усе стабільно.
    Дзеркало пітніє більше, ніж ти. Мабуть, соромиться.
    Мені цікаво, ти хоч раз на лавці жим робив, чи тільки фотки?
    Прес десь там є… під трьома шарами сексуальної впевненості.
    Така поза, ніби ти зараз когось спокусиш… але максимум — свій трекбол.
    Цей зал ще не знає, що ти прийшов не тренуватись, а розводити вологу.
    Не ті банки ти качаєш. У тебе основна вправа – на уяву.
    З твоїм селфі-режимом у залі навіть штанги відчувають ревнощі.
    Дивлячись на твоє фото, здається, що головний тягар – це твоя ерекція самолюбства.
    На такому фото тільки підпис: “1 сет на дзеркало, 2 сети на себе”.
    Таку напругу можна побачити тільки на кастингу до гей-фітнес реклами.
    З такою позою тебе можна ставити на стенд із надписом “зайнятий… собою”.
    М’язів нема, але харизма альфа-самця... на антибіотиках.
    Якщо качався, як виглядаєш — то максимум чого досягнув — це ерекція свого его.
    Так позувати перед дзеркалом – це вже не фітнес, а фетиш.
    На фото м’язів менше, ніж у вібратора – але виглядаєш самозадоволено.
    Це селфі з зали чи тизер OnlyFans?
    Шорти натягнуті так, ніби ти хотів, щоб усі побачили “твій успіх”.
    Немає значення, що ти качав, бо головне – що воно виглядає… збуджено.
    Твої вени виступили не від тренування, а від спраги уваги.
    Роздягальня вже втомилась від твоїх фотосесій “на збудження мотивації”.
    Тренер радий, що ти приходиш. Дзеркало — в сльозах.
    Сьогодні був день рук, завтра — день інтимного відновлення.
    Якби твої м’язи росли так само швидко, як твоє его після селфі — ти б вже був Шварц.
    Просто скажи чесно: тренувався чи готувався до “побачення з собою”?

    Пахне потом, піаром і трохи спермою… ну, чисто символічно.
    Твоє тіло просить води, дзеркало – спокою, а ми – фотку без трусів.
    Ти качаєшся чи фліртуєш з дзеркалом? Бо хімія між вами відчутна.
    Одна сідниця твердіша? Ну, Tinder і вправді “працює” в одну сторону.
    Такий “сексуальний спорт” тільки на PornHub бачив.
    Стільки блиску на тілі, що здався б стилісту на зйомки порно “на спорт тематику”.
    Гантелі в шоці. Вони вперше бачили, щоб їх використовували як декорацію.
    Тренування було? Чи знову “вправи на розслаблення” в душі?
    З такою позою, ніби зараз роздягнешся і почнеш говорити: “Привіт, я новенький…”
    Ти качаєш тіло? Ні. Ти качаєш бажання інших побачити тебе голим.
    Цей ракурс – чистий збочений витвір селфі-мистецтва.
    В залі ти залишаєш не калорії, а краплі нарцисизму.
    Фото настільки еротичне, що Instagram подумав: “та це ж NSFW”.
    Ти тут для спорту чи для зваблення чужих партнерів?
    З такими ногами тебе можна було б знімати в рекламі лосин для дорослих.
    Руки вже болять? Ну, не від гантелей же…
    Зал просить одне: хоч раз з'явись без збудженого погляду.
    На цьому фото більше сексуальної енергії, ніж у твоїх м’язах.
    Це був день “трішки потів – багато хотів”.
    Ну що, качаємо тіло чи дівчат у Діректі?
    Кожна поза в тебе кричить: “Я гарячий. Скажи мені це!”
    Немає м’язів – є гігантська впевненість у своїй сексуальності.
    Селфі – сексуальні, тіло – у відпустці.
    Поза зручна для фото, але не для присідань.
    З такою напругою між ногами – йди краще в клуб, а не в зал.
    Замість протеїну пий вже феромони. Тобі пасує.
    Твоє тіло ще не качнулось, але твоє Его вже під 120 кг.
    Гантелі такі самі, як і твій IQ після фотосету — легенькі.
    Після такого фото хтось точно пішов до душу... не тренуватись.
    Кожен піт у тебе — це просто блиск від любові до себе.
    Гей-фітнес TikTok тебе вже шукає.
    Силует сексуальний, форма – невідомої групи м’язів.
    Після цього кадру тільки одне питання: “А відео буде?”
    З твоєю харизмою можна качати не тіло, а тільки нижню білизну.
    Видно, що ти сьогодні качав... погляд "я такий гарячий, аж в залі плавляться штанги".
    Стійка така, ніби зараз почнеш роздягатись під дишло ремікс.
    Твої труси більше натягнуті, ніж твої м’язи.
    Замість гантелі, схоже, в руці була... ну, ти знаєш, що.
    Це вже не спортзал, а softcore фотостудія.
    Ракурс “дивись, як мені тісно в шортах” — зараховано.
    Твоє тіло кричить: “я прокачав себе до рівня секс-ляльки для самозадоволення”.
    Ти точно качався? Бо твоє фото більше схоже на "анкету для дорослих знайомств".
    Цей кадр пахне сексуальною напругою… але не фізичною.
    Гарячий, спітнілий, у залі... Ти впевнений, що не плутаєш жанр?
    Мінімум вправ, максимум хтивих поглядів — стабільність.
    Це не прогрес, це прелюдія.
    Після твоїх фото в залі хочеться не качатись, а курити після.
    Стільки сексу в погляді, що навіть гантелі хочуть доторкнутись.
    Це прес чи слід від тісних шортів?
    На твоїй морді написано: “я не для спорту — я для гріха”.
    Здається, ти качаєшся не заради фігури, а щоб бути впевненим у себе, коли знімаєш труси.
    Форма слабенька, але стоїш ти впевнено… ну, майже як він.
    Це тіло кричить: “Облизуй мене, а не оцінюй техніку жиму”.
    Шорти так натягнуті, ніби всередині щось хоче вирватися і позмагатись з гантелями.
    Своїм поглядом ти качаєш більше, ніж руками.
    Стільки еротики в одному селфі, що душ після зали потрібен більше, ніж тренування.
    Цей ракурс… прямо як на обкладинку “Men's Pleasure Fitness”.
    Ще одна фотка — і дзеркало кінчить.
    Не знаю, що ти качав, але виглядаєш, ніби щось качаєш просто зараз.
    Схоже, ти прокачав не м’язи, а навичку викликати еротичні думки у друзів.
    Здається, що на цьому фото більше стоїть, ніж прес.
    Ти не на тренуванні — ти на кастингу в "фітнес для дорослих".
    Фітнес-зал був просто прикриттям. Насправді, це були зйомки.
    Такими очима можна качати навіть тих, хто не качається.
    В зал прийшов не щоб качати, а щоб спокушати.
    Це вже не качалка, це передігрова зона для дуже сміливих фантазій.
    Твоя поза кричить: “так, я знаю, що хочу вам усім сподобатись, і мені це по кайфу”.
    Гляну ще раз і теж почну дихати важко, як після кардіо.
    Фото з залу, але таке, ніби після нього ще буде "вечірка без форми".
    Ти не пітний — ти вологий від збудження, що на тебе всі дивляться.
    Це фото буквально проситься на платний контент.
    Таке тіло не для спорту. Воно для грішних думок.
    Твоя основна вправа — сексуальна впевненість у дзеркалі.
    Після такої фотки відчуваєш, що “качалка” — це вже не просто про м’язи.
    Це вже не спорт — це вже OnlyGym.
    Фото настільки спокусливе, що шорти самі хочуть зісковзнути.
    Навіть гантелі стоять м’якше, ніж твої соски на цьому фото.
    Так спокусливо виглядати після тяги — це вже злочин.
    Ще трохи — і підписники почнуть надсилати тобі свої фото в душі.
    У тебе не тіло, а наживка для сексуально голодних душ.
    Спина ніби каже: “лізь і тримайся”.
    Після цієї фотки точно буде кілька "непристойних думок" у чаті.
    Це вже не фітнес, це секс-бомба з функцією репосту.
    Головне, що прокачав на фото — сексуальну енергію і трохи его.
    Майбутні діти дивитимуться на це і казатимуть: “Тату, це правда ти був фітнес-кам-старом?”
    Фотка така, що навіть Wi-Fi запітнів.
    Невже після цієї фотки в тебе ще залишились калорії? Бо згоріли всі наші.
    Качалка – лише фон. Головне – твої стегна.
    Цей погляд змушує думати не про техніку виконання, а про техніку спокушання.
    В залі ти качаєшся, вдома по цьому фото — всі інші.
    Це вже не репорт – це трейлер до фільму категорії 18+.
    Фотка така гаряча, що навіть твій телефон в залі розплавився.
    Судячи з напруги в трусах, “фулбоді” було не єдине, що підкачав.
    На цьому фото все накачане, крім совісті. І слава Богу.
    Дивлюсь – і соромно, що я не твоя гантеля.
  ]
} 