{
  "phrases": [
    "🔥 Ого, видно, що качав... але точно не біцепс.",
    "💪 Одна рука явно працює частіше. І не на штангу, судячи по формі.",
    "🏋️‍♂️ Зал – це прикриття. Ми всі знаємо, чим ти там займався в роздягальні.",
    "😏 Твоє тіло каже \"спорт\", а очі – \"я тут заради дупок\".",
    "🐎 Ну ти й жеребець! Правда, більше на поні схожий.",
    "🤔 Пресу нема, але в трусах шось випирає. Надія на качку живе!",
    "👖 Штани напруженіші, ніж твої руки після \"тренування\".",
    "📸 Фото з зали – стандарт. А де фото з душу, га?",
    "💦 Тренувався до знемоги… особливо біля дзеркала.",
    "🍑 Видно, качаєш не тільки залізо, а ще й свою п'яту точку авторитету.",
    "🤳 Одна рука більша… значить, з PornHub усе стабільно.",
    "🪞 Дзеркало пітніє більше, ніж ти. Мабуть, соромиться.",
    "🛏️ Мені цікаво, ти хоч раз на лавці жим робив, чи тільки фотки?",
    "🍕 Прес десь там є… під трьома шарами сексуальної впевненості.",
    "😈 Така поза, ніби ти зараз когось спокусиш… але максимум — свій трекбол.",
    "💧 Цей зал ще не знає, що ти прийшов не тренуватись, а розводити вологу.",
    "🎯 Не ті банки ти качаєш. У тебе основна вправа – на уяву.",
    "📱 З твоїм селфі-режимом у залі навіть штанги відчувають ревнощі.",
    "🍆 Дивлячись на твоє фото, здається, що головний тягар – це твоя ерекція самолюбства.",
    "💪 На такому фото тільки підпис: \"1 сет на дзеркало, 2 сети на себе\".",
    "🏳️‍🌈 Таку напругу можна побачити тільки на кастингу до гей-фітнес реклами.",
    "🚧 З такою позою тебе можна ставити на стенд із надписом \"зайнятий… собою\".",
    "💊 М'язів нема, але харизма альфа-самця... на антибіотиках.",
    "🍆 Якщо качався, як виглядаєш — то максимум чого досягнув — це ерекція свого его.",
    "🔥 Так позувати перед дзеркалом – це вже не фітнес, а фетиш.",
    "🤖 На фото м'язів менше, ніж у вібратора – але виглядаєш самозадоволено.",
    "💰 Це селфі з зали чи тизер OnlyFans?",
    "🩱 Шорти натягнуті так, ніби ти хотів, щоб усі побачили \"твій успіх\".",
    "💦 Немає значення, що ти качав, бо головне – що воно виглядає… збуджено.",
    "👀 Твої вени виступили не від тренування, а від спраги уваги.",
    "📸 Роздягальня вже втомилась від твоїх фотосесій \"на збудження мотивації\".",
    "💪 Тренер радий, що ти приходиш. Дзеркало — в сльозах.",
    "🙌 Сьогодні був день рук, завтра — день інтимного відновлення.",
    "🏆 Якби твої м'язи росли так само швидко, як твоє его після селфі — ти б вже був Шварц.",
    "💦 Просто скажи чесно: тренувався чи готувався до \"побачення з собою\"?",
    "💧 Пахне потом, піаром і трохи спермою… ну, чисто символічно.",
    "🚿 Твоє тіло просить води, дзеркало – спокою, а ми – фотку без трусів.",
    "💕 Ти качаєшся чи фліртуєш з дзеркалом? Бо хімія між вами відчутна.",
    "📱 Одна сідниця твердіша? Ну, Tinder і вправді \"працює\" в одну сторону.",
    "📺 Такий \"сексуальний спорт\" тільки на PornHub бачив.",
    "🚿 Тренування було? Чи знову \"вправи на розслаблення\" в душі?",
    "🎬 З такою позою, ніби зараз роздягнешся і почнеш говорити: \"Привіт, я новенький…\"",
    "👥 Ти качаєш тіло? Ні. Ти качаєш бажання інших побачити тебе голим.",
    "🎨 Цей ракурс – чистий збочений витвір селфі-мистецтва.",
    "💧 В залі ти залишаєш не калорії, а краплі нарцисизму.",
    "👫 Ти тут для спорту чи для зваблення чужих партнерів?",
    "👠 З такими ногами тебе можна було б знімати в рекламі лосин для дорослих.",
    "💪 Руки вже болять? Ну, не від гантелей же…",
    "😵 Зал просить одне: хоч раз з'явись без збудженого погляду.",
    "🔥 На цьому фото більше сексуальної енергії, ніж у твоїх м'язах.",
    "💦 Це був день \"трішки потів – багато хотів\"."
  ]
} 